asvetliakov.vscode-neovim
bmewburn.vscode-intelephense-client
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
github.github-vscode-theme
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
pkief.material-icon-theme
pkief.material-product-icons
